<?php

return[
    'progoty_name'=>'প্রগতি সঞ্চয় ও ঋণদান সমবায় সমিতি লিঃ',
    'progoty_dialogue'=>'একটি প্রগতিশীল আর্থিক প্রতিষ্ঠান। ঐতিহ্যের পথ বেয়ে অর্থনৈতিক মুক্তির লক্ষে  প্রগতি সঞ্চয় ও ঋণদান সমবায় সমিত লি: তার অগ্রযাত্রা অব্যাহত রেখেছে  ',
    'about_menu'=>'আমাদের সম্পর্কে',
    'contact_us'=>'যোগাযোগ করুন',
    'welcome_title'=>'প্রগতিতে আপনাকে স্বাগতম',
    'our_team'=>'আমাদের কর্মকর্তা/কর্মচারী',
    'member_invitation'=>'সদস্য হতে চান',
    'loan'=>'ঋণের সু্যোগ-সুবিধা',
    'savings'=>'সঞ্চয়ের সু্যোগ',
    'message'=>'নির্বাহী পরিচালকের বার্তা',
    'savings_number'=>'সঞ্চয়ী হিসাব',
    'loan_number'=>'মোট ঋন প্রদান',
    'volunteer'=>'স্বেচ্ছাসেবক',
    'latest_event'=>'সর্বশেষ কর্মসূচি',
    'loanContent'=>'প্রতিযোগিতামূলক সুদের হার, নমনীয় ঋণ পরিশোধের শর্তাবলী, দ্রুত এবং সহজ আবেদন প্রক্রিয়া, ব্যক্তিগতকৃত ঋণের বিকল্প, আকর্ষণীয় প্রণোদনা আমরা ঋণের সমস্ত মানদণ্ড নিশ্চিত করি, যা সুবিধাভোগীদের উপর চাপ সৃষ্টি করে না।',
    'memberInvitation'=>'আমাদের উদ্দেশ্য হল প্রগাটির সমর্থনে তাদের ভবিষ্যত সুরক্ষিত করার জন্য লোকেদের তাদের আর্থিক নিয়ন্ত্রণ নিতে এবং তাদের আর্থিক লক্ষ্য অর্জনে অনুপ্রাণিত করা এবং অনুপ্রাণিত করা',
    'savingsDetails'=>' আমাদের সঞ্চয় অ্যাকাউন্ট আপনার আর্থিক ব্যবস্থাপনা এবং আপনার সঞ্চয় বৃদ্ধি করার জন্য একটি সুবিধাজনক এবং নিরাপদ উপায় অফার করে। প্রতিযোগিতামূলক সুদের হার এবং বিভিন্ন বৈশিষ্ট্য এবং সুবিধার সাথে, আপনি আত্মবিশ্বাসী হতে পারেন যে আপনার অর্থ ভাল হাতে রয়েছে।',
];
